<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="./../main/main_top.jsp"%>
    
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>

<!-- 이용약관 -->



	
<img height="400px" class="col-md-12" src="resources/images/roles_main.png">



<div class="col-md-12">
	<div class="col-md-2"></div>	
	<div class="col-md-8">
	<br><br><br><br>
		<h3>이용약관</h3>
	
	<br><br>
		
		<h4>1.정의</h4>	
		<p>
		
		
본 이용약관의 용어를 다음과 같이 정의합니다.
정보는 다음과 같이 웹 사이트에서 이용할 수 있는 모든 정보를 의미합니다.
이용 가능한 호텔 객실
호텔 객실료
호텔 설명 및 사진
호텔 부대시설
고객 평가
사설 논평
허용된 목적은 여행 계획 및/또는 예약과 관련한 호텔 숙박료와 서비스를 비교하는 목적을 뜻하며 어떠한 전자적 수단으로 소비자에게 정보 또는 정보의 일부를 재생산하거나 재공급하는 것은 모두 제외됩니다.
제삼자 제공은 제삼자가 판매 목적으로 제공하는 서비스와 상품을 말합니다.
웹사이트는 trolli.co.kr에 위치한 웹사이트를 뜻합니다.
		
		</p>
	
	<br><br>
	
		<h4>2. 접속</h4>	
		<p>
		
웹사이트에 접속함으로써 다음과 같이 동의합니다.
본 이용약관 준수
18세 이상 사용자
		
		</p>
	
	<br><br>
	
		<h4>3. 금지행위</h4>	
		<p>
		
다음과 같은 행위는 금지됩니다.
허용된 목적 이외 다른 용도로 정보 또는 정보의 일부를 각색하거나 구체적인 형태로 재생산, 출간, 실행, 유포하는 행위
사전 서면 동의없이 다른 로봇, 스파이더, 스크래이퍼, 기타자동화된 수단을 이용하여 정보 또는 정보의 일부를 접근하거나 감시하는 행위
웹사이트 접근을 차단하거나 제한하기 위해 사용된 모든 방법을 우회 또는 회피하거나 웹사이트의 모든 로봇 배제 헤더 제한을 침해하는 행위
당해 하부구조에 부적절하거나 어울리지 않게 큰 부하를 부과하거나 부과할 수 있는 모든 행위
웹사이트와 관련하여 당사가 사용하는 모든 소프트웨어 프로그램을 수정, 해석, 개작, 편집, 분석, 해체, 역설계하려는시도
		
		</p>
	
	<br><br>
	
		<h4>4. 배상</h4>	
		<p>
		
사용자는 허용된 목적 이외 다른 목적으로 정보 또는 정보의 일부를 사용하여 비용, 민원, 청구, 채무, 비용, 손해, 손실을 야기하는 경우에 이에 대해 배상해야 합니다.
		
		</p>
	
	<br><br>
	
		<h4>5. 정보 확인 및 위험 인수</h4>	
		<p>
5.1 정보의 확인
제삼자 제공을 수용하거나 사용하기 전에 정보의 정확성을 확인해야 합니다.
5.2 위험 인수
다음과 같은 경우에 관련된 모든 위험을 인수합니다.
본 웹 사이트와 해당 정보를 이용하는 경우
제삼자가 제공한 정보를 수용하고 사용하는 경우
		</p>
	
	<br><br>
	
		<h4>6. 무보증</h4>	
		<p>
		
다음과 같은 사항은 보증하지 않습니다.
정확성, 품질, 완전성 또는 웹 사이트의 법적인 책임, 정보 그리고 제삼자가 제공하는 모든 것
웹사이트와 잘못된 정보, 가격차이, 바이러스, 오류 및 이용관련 문제나 해커에 관하여 보증하지 않습니다
			
		</p>
	
	<br><br>
	
		<h4>7. 책임</h4>	
		<p>
	
7.1 책임의제한
해당 조항의 위반에 대한 저희의 책임은 공정거래법(Trade Practices Act) 1974 (Cth)에 의거 저희가 제공하는 서비스에 적용되는 한도 내에서 서비스의 재공급 또는 해당 비용을 지불하는 것으로 제한됩니다.
7.2 제외
법률에 의거 제외할 수 없는 조항 이외에 본 이용약관에 명시적으로 포함되지 않는 사항은 모두 제외됩니다.
7.3 책임의 한도
상기 7.1항에 의거 사용자에 대한 최대 책임 총액은 호주 달러 $100로 제한됩니다.
7.4 책임의 면제
저희는 본 이용약관으로 인해 발행할 수 있는 이익의 손실을 비롯하여 모든 인과, 특별, 우연, 간접 손실 또는 손해에 대해 (계약, 불법행위, 또는기타 여부에 상관없이) 어떠한 책임도 지지 않습니다.
	
		</p>
	
		<br><br>	
		<h4>8. 일반사항</h4>	
		<p>
	
8.1 완전 합의
이용자에게 통지하지 않고 본 이용약관을 언제라도 수정할 수 있습니다.
8.2 수정 및 변경
이용자에게 통지하지 않고 본이용약관을 언제라도 수정할 수 있습니다.
8.3 준거법 및 재판권
본 이용약관은 뉴사우스웨일즈 주 법률을 준수하며 그에 따라 해석해야합니다. 이용약관과 관련하거나 그로 인해 발생하는 모든 문제에 대해서는 뉴사우스웨일즈 주와 호주 연방 재판 관할 법원에 제기해야 합니다.
		
	
		</p>
	
	<br><br><br> 
	<center>(주) 트롤리닷컴코리아</center>
	</div>	
	
</div>


</body>
</html>
<%@ include file="./../main/main_bottom.jsp"%>